** DONE <2016-07-22 Fri 06:11>
   CLOSED: [2016-07-22 Fri 06:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2016-07-22 Fri 06:25]
   CLOCK: [2016-07-22 Fri 06:12]--[2016-07-22 Fri 06:25] =>  0:13
   :END:
** DONE 习近平主持深改组会议 通过6个文件http://news.ifeng.com/a/20160722/49536294_0.shtml
   CLOSED: [2016-07-22 Fri 21:31]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2016-07-22 Fri 21:31]
    CLOCK: [2016-07-22 Fri 21:19]--[2016-07-22 Fri 21:31] =>  0:12
    :END:
会议审议通过了《贫困地区水电矿产资源开发资产收益扶贫改革试点方案》、《关于加强文
化领域行业组织建设的指导意见》、《关于认罪认罚从宽制度改革试点方案》、《关于建立
法官、检察官惩戒制度的意见(试行)》、《关于省以下环保机构监测监察执法垂直管理制度
改革试点工作的指导意见》、《关于各地区各部门开展改革督察情况的报告》。

会议指出，开展贫困地区水电矿产资源开发资产收益扶贫改革试点，是扶贫开发工作的重大
制度创新。要以增加贫困人口资产性收益为目标，创新贫困地区水电矿产资源开发占用农村
集体土地补偿方式，围绕界定入股资产范围、明确入股受益主体、合理设置股权、完善收益
分配、加强股权管理和风险防控等重点任务，探索建立集体股权参与项目分红的资产收益扶
贫长效机制，走出一条资源开发和脱贫攻坚有机结合的新路子。

会议强调，加强文化领域行业组织建设，要坚持中国特色社会主义文化发展道路，始终把社
会效益放在首位，坚持积极引导发展和严格依法管理并重，通过明确职能定位、做好培育发
展、完善内部治理、强化规范管理等，健全党委统一领导、政府有效监管、分级负责、协调
配合的行业组织管理体制机制，引导行业组织在服务文化企事业单位、服务广大文化工作者、
服务行业发展、丰富群众文化生活等方面，更好发挥自身功能和独特优势，激发全社会文化
创造活力。

会议指出，完善刑事诉讼中认罪认罚从宽制度，涉及侦查、审查起诉、审判等各个诉讼环节，
要明确法律依据、适用条件，明确撤案和不起诉程序，规范审前和庭审程序，完善法律援助
制度。选择部分地区依法有序稳步推进试点工作。

会议强调，建立法官、检察官惩戒制度，对落实法官、检察官办案责任制，促进法官、检察
官依法行使职权，维护社会公平正义具有重要意义。要坚持党管干部原则，尊重司法规律，
体现司法职业特点，坚持实事求是、客观公正、坚持责任和过错相结合，坚持惩戒和教育相
结合，规范法官、检察官惩戒的范围、组织机构、工作程序、权利保障等，发挥惩戒委员会
在审查认定方面的作用。

会议指出，开展省以下环保机构监测监察执法垂直管理制度改革试点，目的是建立健全条块
结合、各司其职、权责明确、保障有力、权威高效的地方环保管理体制，确保环境监测监察
执法的独立性、权威性、有效性。要强化地方党委和政府及其相关部门的环境保护责任，注
意协调处理好环保部门统一监督管理和属地主体责任、相关部门分工负责的关系，规范和加
强地方环保机构和队伍建设，建立健全高效协调的运行机制。

会议强调，开展改革督察工作，要明确工作重点、盯住关键环节。督任务，就是要督促地方
和部门按照党中央要求谋划改革任务，既看方向准不准，又看任务实不实，是不是能够结合
实际，真正解决问题。督进度，就是要根据改革的阶段性目标和时间表、路线图，既督促改
革方案及时出台、抓紧落实，又督察相关改革任务配套跟进，抓好进度统筹，加强政策衔接。
督成效，就是要把改革举措放到实践中去检验，让基层来评判，让群众来打分，看改革是否
促进了经济社会发展，是否促进社会公平正义，是否给人民群众带来获得感。察认识，就是
要看思想工作有没有做深入，广大党员、干部特别是领导干部有没有从党和国家工作大局出
发认识和理解改革、关心和支持改革，是不是自觉站在改革全局高度正确看待局部利益关系
调整，形成推进改革的思想自觉和行动自觉。察责任，就是要看改革主体责任是不是划分清
楚，有没有理解到位、落实到位，是不是做到了各司其职、各负其责又相互协作。察作风，
就是要对照“三严三实”要求，督察各级干部特别是领导干部是不是坚持实事求是、求真务
实，是不是以改革促进派、实干家的标准要求自己，以严和实的作风谋划改革、落实改革。

会议指出，当前和今后一个时期，要按照把改革主体框架搭建起来这一阶段性目标，排出督
察优先顺序，聚焦重点难点。要抓问题要害，做到眼睛向下、脚步向下，既要发现实施中的
共性问题，也要关注群众反映强烈的热点难点问题，找出症结，提出对策。要抓整改落实，
督促真抓真改，对改革抓得实、有效果的要表扬，对执行不力、落实不到位的要问责追责。
要抓统筹联动，完善督察职能，发挥社会和群众监督作用，做到上下贯通、内外结合。

** DONE 习近平再提“头等大事” 干货全在这儿http://news.ifeng.com/a/20160416/48479065_0.shtml
   CLOSED: [2016-07-23 Sat 04:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2016-07-23 Sat 04:12]
   CLOCK: [2016-07-23 Sat 03:52]--[2016-07-23 Sat 04:12] =>  0:20
   :END:
** DONE 习近平选人用人新理念
   CLOSED: [2016-08-18 四 17:40]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2016-08-18 四 17:40]
   CLOCK: [2016-08-18 四 17:37]--[2016-08-18 四 17:40] =>  0:03
   :END:
“为政之要，莫先于用人。”选人用人问题是党和人民事业成败的关键问题。党的十八大以
来，以习近平同志为总书记的党中央面对新形势新任务，为实现“两个一百年”奋斗目标和
中华民族的伟大复兴，提出了一系列选人用人的新理念。习近平在庆祝中国共产党成立95周
年大会上指出：“伟大的斗争，宏伟的事业，需要高素质干部。我们要坚持德才兼备、以德
为先，坚持五湖四海、任人唯贤，坚持事业为上、公道正派，坚决防止和纠正选人用人上的
不正之风，把党和人民需要的好干部精心培养起来、及时发现出来、合理使用起来。” 请
随“学习中国”小编一起学习。
